<template>
    <div class="terms-page">
        <TheHeader />
        <div class="container mt-20">
            <h2 class="title-line font-27 mb-40">الشروط والأحكام</h2>
            <p class="text-align-right pre-line li-auto">الأحكام والشروط لمنصة حبايبنا.نت</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">يتم تشغيل هذا الموقع من قبل شركة أبناؤنا بقدراتهم حبايبنا للتطبيقات والمحتوى الرقمي المسجلة في الأردن تحت وزارة الصناعة والتجارة&nbsp;كشركة ذات مسؤولية محدودة. قد نستخدم أدناه المصطلحات "لدينا "لنا " و"نحن" للإشارة إلى منصة حبايبنا.نت</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">&nbsp;نود التنويه أن حبايبنا.نت هي منصة عربية تفاعلية أنشأت بجهود فردية بهدف نشر الوعي وتمكين أسر ذوي الأشخاص ذوي الإعاقات الذهنية والتأخر النمائي، أينما كانوا لتسهيل وصولهم للخدمات والمعلومات التي يحتاجونها من أجل أبنائهم في مختلف المجالات من خلال خدماتنا المتنوعة وعناصر الموقع المتنوعة، ولا تعتبر منصة حبايبنا.نت بديلا عن التأهيل والتعليم في المراكز المختصة.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">خلال زيارتك لموقعنا و/ أو الاشتراك في&nbsp; أي من خدماتنا، يمكنك الاستفادة من "الخدمة" التي نوفرها، وبالتالي الموافقة على الالتزام بالبنود والشروط التالية ، شروط الخدمات المقدمة، بما في ذلك تلك الشروط والأحكام الإضافية والسياسات المشار إليها هنا و/ أو المتاحة عن طريق الارتباط التشعب hyperlink بما في ذلك على سبيل المثال لا الحصر المستخدمين الذين يتصفحون والمتابعون أو العملاء&nbsp; أو المساهمين في المحتوى.&nbsp;</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl"><strong>يرجى قراءة شروط الخدمة هذه بعناية قبل الدخول إلى موقعنا</strong> الإلكتروني أو استخدامه. حيث يعتبر وصولك إلى أو استخدام أي جزء من الموقع، فإنك توافق على الالتزام ببنود الخدمة هذه. إذا كنت لا توافق على جميع أحكام وشروط هذه الاتفاقية، لن تستطيع الوصول إلى الموقع أو استخدام أي من الخدمات المتاحة من خلاله.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">&nbsp;أي ميزات أو أدوات جديدة تضاف إلى موقعنا الحالي تخضع أيضا لبنود الخدمة. ويمكنك مراجعة أحدث إصدار من بنود الخدمة في أي وقت على هذه الصفحة. نحن نحتفظ بحقنا بالقيام بأي تحديث أو تغيير أو استبدال لأي جزء من شروط الخدمة هذه عن طريق نشر التحديثات و/ أو التغييرات على موقعنا. وتقع على عاتقك مسؤولية مراجعة هذه الصفحة بشكل دوري لمتابعة التغييرات. إن الاستمرار في استخدام الموقع أو الدخول إليه بعد نشر أي تغييرات يعتبر قبولا لهذه التغييرات.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">وعليه فإن سياسة الخصوصية تشرح لك عن المعلومات التي نجمعها عنك وكيفية استخدامها ، وعندما تتابع موقعنا أو الاشتراك في خدماتنا ،فأنت تثق بنا بمعلوماتك ونأخذ هذه المسؤولية بجدية ونعمل بجد لحماية بياناتك في جميع الأوقات.</p>

<p dir="rtl">المعلومات الشخصية للمستخدم:&nbsp;</p>

<p dir="rtl">عند الاشتراك بخدماتنا يطلب منك الموافقة على اجابة الاستبيانات، وتعبئة النماذج على الموقع، سواء أكانت المدفوعة أو المجانية. قد يتم طلب معلومات شخصية منك مثل: الاسم، العمر، الجنس، البريد الإلكتروني، الوظيفة، التعليم، معلومات صحية مثل الاعراض، الامراض وغيرها من المعلومات. &nbsp;قد يطلب منك بعض المعلومات الإضافية، مثل معلومات الدفع و رقم الهاتف، عند استخدام خدمات حبايبنا.</p>

<p dir="rtl">لماذا نقوم بجمع هذه المعلومات؟</p>

<p dir="rtl">&nbsp;بعدَ جمع معلوماتك الشخصيَّة، فإننا قد نستخدمها في حبايبنا.نت للأغراض التالية:</p>

<p dir="rtl">&nbsp;• تسجيلك على البرامج والخدمات التي طلبتها.</p>

<p dir="rtl">• ضَمان أن يكونَ موقع حبايبنا على صلةٍ وثيقة باحتياجاتك.&nbsp;</p>

<p dir="rtl">• للإجابة عن رسائل بريدك الإلكتروني أو طلباتك أو أسئلتك على الإنترنت.</p>

<p dir="rtl">&nbsp;• إرسال معلوماتك التي طلبتها.</p>

<p dir="rtl">• لمعرفة وعرض المواضيع والمحتوى الذي يهمك دون عن غيره وبالتالي تحسين تجربتك على موقع حبايبنا .</p>

<p dir="rtl">• لتحسين مستوى خدمات حبايبنا من خلال معرفة رأيك فيها .</p>

<p dir="rtl">• لتقديم المزيد من الخدمات الجديدة حسب احتياجاتك .</p>

<p dir="rtl">• لإرسال رسائل إلكترونية دورية للتواصل معك واعلامك بآخر اخبار ومستجدات حبايبنا، مثل النشرات الإخبارية أو الأحداث أو الاجتماعات وغيرها.</p>

<p dir="rtl">&nbsp;• إِعلامك حولَ العروض الخاصَّة بخدماتنا الجديدة، والتحديثات، وغيرها من المعلومات ذات الصِّلة .</p>

<p dir="rtl">• قد يتم استخدام&nbsp;بعض هذه المعلومات التي تشاركها معنا لأغراض البحث والدراسات ولكن سيتم التعامل مع معلوماتك الشخصية بصفة مجهولة.</p>

<p dir="rtl">• قد نقوم باستخدام معلوماتك الشخصية لاكتشاف عملية الاحتيال أو النشاطات غير القانونية أو غير المرغوب بها ومنعها.&nbsp;</p>

<p dir="rtl">• عندما نقومُ بتوظيف شركات أو مورِّدين لتسليم رسائل البريد الإلكتروني لك بالنيابة عنا، يكون ذلك بموجب اتِّفاق يمنع استخدامَ بريدك الإلكتروني لأيِّ غرضٍ آخر عندما تلجأ إلى الاشتراك في النَّشرات الإخبارية أو الاجتماعات أو الفعَّاليات والأحداث أو خدمة المكالمات واهداء مكالمة أو الاسئلة والأجوبة أو الدردشة أو المقالات&nbsp; وغيرها.</p>

<p dir="rtl">&nbsp;لإلغاء الاشتراك في هذه التَّطبيقات، يُرجى الذهاب إلى بيانات حسابك الشخصي وإجراء التعديل اللازم أو التواصل معنا عبر موقعنا على الانترنت.</p>

<p dir="rtl">أمن وحماية معلوماتك:</p>

<p dir="rtl">&nbsp;تنفذ حبايبنا تدابير أمنية لحماية المعلومات من الوصول غير المصرح به أو تعديلها من دون ترخيص، أو الكشف عنها، أو تخريبها، ونحن نقيِد وصول المعلومات الشخصية إلى شركاء حبايبنا الذين قد يحتاجون إلى معرفة هذه المعلومات من أجل تشغيل الخدمات التي نقدِّمها أو تطويرها أو تحسينها. ويكون هؤلاء الأفراد مقيدين بالتزامات السرية، وقد يخضعون لإجراءات تأديبيَّة إذا ما فشلوا في الوفاء بهذه الالتزامات.&nbsp;</p>

<p dir="rtl">&nbsp;نحن نتَتَبَّع كيفيةَ استخدام موقعنا من قِبل متابعينا، سواء أكانوا مجهولين أم يتفاعلون معه. ومن الطُّرُق التي نتتبَّع بها ذلك استخدام سجلات المتصفحين أو الكوكيز cookies، وهو ملف صغير أو قطعة نصية على كمبيوتر أو حاسوب مستخدم الموقع، يستخدم للمساعدة على تصفح شبكة الويب. تساعدنا هذه التقنية في فهم و تحديد خياراتك المفضلة و ذلك لتحسين تجربتك على موقع حبايبنا .</p>

<p dir="rtl">&nbsp;بالنسبة للمستخدِمين الذين لا يرغبون بإنشاء كوكيز طَويلة الأمد، يجب أن يكونَ لديهم الخيارُ بتَعطيل وظيفة هذه الكوكيز، عن طَريق تعطيل هذه الوظيفة على مستعرض الويب الخاص بهم.&nbsp; انظر أدناه لمزيد من المعلومات حول Google Analytics cookies. &nbsp; Google Analytics يستخدم هذا الموقع برنامج Google Analytics، وهي خدمة تحليلات الويب التي تقدمها شركة&nbsp; Google لتساعدنا على تحليل و فهم متابعي الموقع. لا يتم جمع أي بيانات شخصية للمستخدمين عبر هذه الخدمة. للمزيد من المعلومات حول خدمة Google Analytics &nbsp;و سياسة الخصوصية المتعلقة بها يرجى زيارة هذا الرابط: &nbsp; &nbsp; <a href="https://www.google.com/intl/en/policies/privacy/" target="_blank">https://www.google.com/intl/en/policies/privacy/</a> &nbsp;&nbsp;</p>

<p dir="rtl">أما تبادل البيانات الحساسة والخاصة بين الموقع والمستخدم فهي تتم عبر قناة اتصال محمية بطبقة المقابس الآمنة SSL ويتم تشفيرها وحمايتها باستخدام التوقيعات الرقمية.</p>

<p dir="rtl">معلومات الدفع لا يقوم موقع حبايبنا بتخزين أو بيع أو&nbsp; تبادل أو تأجير أي تفاصيل متعلقة ببطاقات الائتمان أو معلومات التعريف الشخصية إلى أي طرف ثالث.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">بالموافقة على شروط الخدمة هذه، <strong>فإنك تقر على ما يلي:</strong></p>

<ul><li class="text-align-right" dir="rtl">لا يجوز لك استخدام موقعنا أو أي من خدماتنا لأي غرض غير قانوني أو غير مصرح به ولا يجوز لك أثناء استخدام الخدمة أن تنتهك أي&nbsp; من قوانين بلدك القضائية (بما في ذلك على سبيل المثال، لا الحصر، قوانين الملكية الفكرية وحقوق المؤلف).</li>
	<li class="text-align-right" dir="rtl">يجب عليك عدم نقل أي فيروسات أو أي رمز ذات طبيعة مدمرة.</li>
	<li class="text-align-right" dir="rtl">أي انتهاك أو مخالفة لأي من البنود سيؤدي إلى الإنهاء الفوري للخدمات.</li>
	<li class="text-align-right" dir="rtl">نحتفظ بحقنا في رفض تقديم الخدمة لأي شخص لأي سبب في أي وقت.</li>
	<li class="text-align-right" dir="rtl">أنت على دراية أن المحتوى الخاص بك (باستثناء المعلومات الخاصة ببطاقة الائتمان)، قد يتم نقلها بطريقة غير مشفرة وتشمل (أ) الإرسال عبر الشبكات المختلفة، و(ب) التغييرات من أجل المطابقة والتكيف مع المتطلبات التقنية لشبكات أو أجهزة الربط. أما المعلومات المتعلقة ببطاقة الائتمان فسيتم تشفيرها دائما أثناء النقل عبر الشبكات.</li>
	<li class="text-align-right" dir="rtl">&nbsp;عدم إعادة إنتاج أو تكرار أو نسخ أو بيع أو إعادة بيع أو استغلال أي جزء من الخدمة أو استخدام الخدمة أو الوصول إلى الخدمة أو أي جهة اتصال على الموقع الإلكتروني يتم من خلالها تقديم الخدمة دون الحصول على إذن خطي صريح من قبلنا.</li>
	<li class="text-align-right" dir="rtl">العناوين المستخدمة في هذه الاتفاقية تم تصميمها لراحتكم فقط ولن تحد أو تؤثر على هذه الشروط.</li>
	<li class="text-align-right" dir="rtl">نحن لسنا مسؤولين عن عدم الدقة في إدخال بياناتك&nbsp;</li>
	<li class="text-align-right" dir="rtl">&nbsp;يتم توفير المواد من خلال هذا الموقع كمعلومات عامة فقط، وينبغي عدم الاعتماد عليها أو استخدامها كأساس وحيد لاتخاذ القرارات دون استشارة مصادر المعلومات الأولية الأحدث، وأي إعتماد على المواد المنشورة على هذا الموقع هو على مسؤوليتك .</li>
	<li class="text-align-right" dir="rtl">إذا كانت خدماتنا لا تلبي توقعاتك يتحمل الطرف الثالث ذلك وأن أي أخطاء في الخدمة سيتم تصحيحها.</li>
	<li class="text-align-right" dir="rtl"><strong>&nbsp;أنت توافق</strong> أنك مسؤول عن متابعة التغييرات التي تحدث على موقعنا</li>
</ul><p class="text-align-right">&nbsp;</p>

<p dir="rtl">التعديلات على الخدمة والتكلفة</p>

<ul><li class="text-align-right" dir="rtl">ان تكلفة الخدمات عرضة للتغيير وفقا لتقديرنا ويتم التنويه لكم عن طريق إرسال إشعار لكم.</li>
	<li class="text-align-right" dir="rtl">ونحتفظ بالحق في تعديل أو إيقاف الخدمة (أو أي جزء أو محتوى منها) في أي وقت دون إشعار.</li>
	<li class="text-align-right" dir="rtl">و تتحمل وحدك مسؤول عن متابعة التغييرات والتحديث على موقعنا .&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</li>
	<li class="text-align-right" dir="rtl">كما توافق على تحديث حسابك وأي معلومات أخرى بسرعة، بما في ذلك عنوان بريدك الإلكتروني وأرقام بطاقات الائتمان وتواريخ انتهاء الصلاحية، حتى نتمكن من إكمال معاملاتك والاتصال بك حسب الحاجة.</li>
</ul><p dir="rtl">&nbsp;</p>

<p dir="rtl">أنت تقر وتوافق على أننا نقدم لك امكانية الوصول إلى خدمات أخرى كما هو متاح "&nbsp; كما هي" و "كما هو" دون أي ضمانات أو تمثيلات أو شروط من أي نوع ودون أي تأييد. لن نتحمل أي مسؤولية&nbsp; متعلقة بخياراتك لتلك الخدمات أو الجهات الخارجية أو المتعلقة بها.</p>

<p dir="rtl">أي استخدام من قبلك لتلك الخدمات الاختيارية التي تقدم من خلال موقعنا هو على مسؤوليتك الشخصية وعليك أن تتأكد من أنك على دراية بالشروط الخاصة بهذه الخدمات من قبل الجهة/الجهات الخارجية، وأنك موافق عليها</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">وقد نقوم أيضا في المستقبل بتقديم خدمات و / أو ميزات جديدة من خلال الموقع الإلكتروني (بما في ذلك إصدار أدوات وموارد جديدة). كما تخضع هذه الميزات و / أو الخدمات الجديدة لبنود الخدمة هذه.</p>

<p dir="rtl">التعليقات والردود:</p>

<p dir="rtl">في حال قمت بإرسال أفكار إبداعية أو اقتراحات أو مقترحات أو خطط أو مواد أخرى، سواء عبر الإنترنت أو عن طريق البريد الإلكتروني أو البريد العادي أو غير ذلك (يشار إليها إجمالا باسم "التعليقات")، فإنك توافق على أنه يجوز لنا في أي وقت دون قيود، أن نقوم بتحرير ونسخ ونشر وتوزيع وترجمة واستخدام أي وسيلة أخرى في أي وسط&nbsp; وأي مواد تقوم بإرسالها إلينا. نحن لا نلتزم (1) أن نحافظ على سرية أي مادة قمت بإرسالها لنا. (2) أو أن ندفع تعويضات عن أي مادة أرسلت لنا أو (3) الرد على أي تعليق.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">كما يجوز لنا مراقبة أو تعديل أو إزالة المحتوى الذي نحدده، اذا كان باعتقادنا غير قانوني أو مسيء أو يعتبر تهديداً أو تشهيراً أو إباحياً أو فاحشاُ أو غير مرغوب فيه بأي شكل من الاشكال أو أنه ينتهك الملكية الفكرية لأي طرف أو أنه مخالف لشروط الخدمة هذه.</p>

<p dir="rtl">أنت توافق على أن تعليقاتك لن تنتهك أي حق لأي طرف ثالث، بما في ذلك حقوق الطبع والنشر أو العلامة التجارية أو الخصوصية أو الشخصية أو أي حق شخصي أو ملكية أخرى.&nbsp;</p>

<p dir="rtl">كما توافق أيضا على أن تعليقاتك لن تحتوي على مواد تشهير أو أمور غير قانونية أو مسيئة أو فاحشة أو أن تحتوي على أي فيروسات كمبيوتر أو برامج ضارة أخرى يمكن أن تؤثر بأي شكل من الأشكال على تشغيل الخدمة أو أي موقع إلكتروني ذي صلة.</p>

<p dir="rtl">&nbsp;لا يجوز لك استخدام عنوان بريد إلكتروني كاذب، أو التظاهر بأنك شخص آخر غير نفسك، أو أن تضللنا أو أي أطراف أخرى فيما يتعلق بمصدر أي تعليقات تقوم بإرسالها.</p>

<p dir="rtl">&nbsp;أنت وحدك المسؤول عن أي تعليقات تقوم بإرسالها وعن ودقة محتواها. نحن لا نتحمل أي مسؤولية عن أي تعليقات نشرت من قبلك أو من قبل أي طرف ثالث.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">المعلومات الشخصية</p>

<p dir="rtl">تخضع المعلومات الشخصية المرسلة من قبلك عبر موقعنا لسياسة الخصوصية.</p>

<p dir="rtl">الرجاء مراجعة سياسة الخصوصية.</p>

<p dir="rtl">في بعض الأحيان قد تكون هناك معلومات على موقعنا أو ضمن الخدمة تحتوي على أخطاء مطبعية أو قد تكون غير دقيقة أو منقوصة&nbsp; نتعهد بإجراء التعديلات اللازمة وإعادة تحديثها.</p>

<p dir="rtl">&nbsp;الاستخدامات المحظورة</p>

<p dir="rtl">بالإضافة إلى الاستخدامات المحظورة الأخرى المنصوص عليها في شروط الخدمة، يحظر عليك استخدام الموقع أو محتواه: (أ) لأي غرض غير مشروع (ب) لاستدراج الآخرين للقيام بأية أعمال غير مشروعة أو المشاركة فيها (ج) انتهاك أي أنظمة أو قواعد أو قوانين أو تعليمات محلية أو أو إقليمية أو حكومية (د) انتهاك حقوق الملكية الفكرية الخاصة بنا أو حقوق الملكية الفكرية للآخرين (هـ) التحرش أو الإيذاء أو الإهانة أو الشتم أو التشهير أو الذم أو الخداع أو التخويف أو التمييز على أساس الجنس أو الدين أو العرق أو السن أو الأصل أو الإعاقة (و) تقديم معلومات خاطئة أو مضللة (ز) تحميل أو نقل الفيروسات أو أي نوع آخر من الشيفرات الخبيثة التي تستخدم أو يمكن استخدامها بأي شكل من الأشكال للتأثير على وظيفة أو تشغيل الخدمة أو أي موقع على شبكة الإنترنت ذات الصلة&nbsp; أو على مواقع أخرى أو الإنترنت. (ح) جمع أو تتبع المعلومات الشخصية للآخرين (ط) إرسال رسائل البريد الغير مرغوب فيه مثل&nbsp;</p>

<p dir="rtl">(phish, pharm, pretext, spider, crawl or scrape). لأي غرض فاحش أو غير أخلاقي&nbsp; (ك) للتدخل في الميزات الأمنية للخدمة أو أي موقع على الشبكة ذي صلة أو مواقع أخرى أو الإنترنت. نحن نحتفظ بالحق في إنهاء استخدامك للخدمة أو أي موقع ذي صلة بسبب قيامك بانتهاك أي من الاستخدامات المشروعة.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl"><strong>إخلاء المسؤولية:</strong></p>

<p dir="rtl">كما توافق ضمناً أن استخدامك للخدمة أو عدم قدرتك على استخدامها هو على مسؤوليتك وحدك، وأن الخدمة وجميع المنتجات والخدمات المقدمة لك من خلال هذه الخدمة هي (باستثناء ما هو منصوص عليه صراحة من قبلنا) مقدمة "كما هي" و "كما هو متاح" للاستخدام الخاص بك، دون أي تمثيل أو ضمانات أو شروط من أي نوع، سواء صريحة أو ضمنية أو مشروطة بقابلية التسويق، أو بجودة القابلية التسويقية لغرض معين، أو المتانة، أو العنوان، أو عدم الانتهاك.&nbsp;</p>

<p dir="rtl">قابلية الفصل</p>

<p dir="rtl">في حال أعتبر أي بند من بنود هذه الخدمة غير قانوني أو باطل أو غير قابل للتنفيذ، فإن هذا الحكم سيكون قابل للتنفيذ إلى أقصى حد يسمح به القانون المعمول به، ويعتبر الجزء الغير قابل للتنفيذ مفصولا عن هذه الشروط دون أن يؤثر هذا على صحة وإنفاذ أي أحكام أخرى متبقية.</p>

<p dir="rtl">الإنهاء</p>

<p dir="rtl">تبقى التزامات ومسؤوليات الأطراف التي تم التعاقد معهم قبل تاريخ الإنهاء حتى إنهاء هذه الاتفاقية لجميع الأغراض.</p>

<p dir="rtl">تبقى شروط الخدمة هذه سارية المفعول ما لم يتم انهائها من قبلك أو من قبلنا. يمكنك إنهاء بنود الخدمة هذه في أي وقت بإخطارنا بأنك لم تعد ترغب في استخدام خدماتنا أو عند التوقف عن استخدام موقعنا.</p>

<p dir="rtl">إذا أخفقت، أو شككنا في أنك فشلت في الامتثال لأي بند أو نص من بنود الخدمة هذه، يجوز لنا أيضا إنهاء هذه الاتفاقية في أي وقت دون إشعار مسبق وستظل مسؤولا عن جميع المبالغ المستحقة شامل تاريخ الإنهاء، و/ أو بناءًعلى ذلك قد يتم منعك من الوصول إلى خدماتنا (أو أي جزء منها).</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">الشروط العامة</p>

<p dir="rtl">نحن نحتفظ بحقنا في رفض تقديم الخدمة لأي شخص لأي سبب في أي وقت.&nbsp;</p>

<p dir="rtl">أنت على دراية أن المحتوى الخاص بك (باستثناء المعلومات الخاصة ببطاقة الائتمان)، قد يتم نقلها بطريقة غير مشفرة وتشمل (أ) الإرسال عبر الشبكات المختلفة و(ب) التغييرات من أجل المطابقة والتكيف مع المتطلبات التقنية لشبكات أو أجهزة الربط. أما المعلومات المتعلقة ببطاقة الائتمان فسيتم تشفيرها دائما أثناء النقل عبر الشبكات.</p>

<p dir="rtl">أنت توافق على عدم إعادة إنتاج أو تكرار أو نسخ أو بيع أو إعادة بيع أو استغلال أي جزء من الخدمة أو استخدام الخدمة أو الوصول إلى الخدمة أو أي جهة اتصال على الموقع الإلكتروني يتم من خلالها تقديم الخدمة دون الحصول على إذن خطي صريح من قبلنا.</p>

<p dir="rtl">العناوين المستخدمة في هذه الاتفاقية تم تصميمها لراحتكم فقط ولن تحد أو تؤثر على هذه الشروط.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">دقة معلومات الحساب</p>

<p dir="rtl">أنت توافق على تقديم معلومات متعلقة بالاشتراك&nbsp; والحساب محدثة وكاملة ودقيقة لجميع عمليات الاشتراك التي تتم من موقعنا&nbsp; كما توافق على تحديث حسابك وأي معلومات أخرى بسرعة، بما في ذلك عنوان بريدك الإلكتروني وأرقام بطاقات الائتمان وتواريخ انتهاء الصلاحية، حتى نتمكن من إكمال معاملاتك والاتصال بك حسب الحاجة.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">&nbsp;أدوات اختيارية</p>

<p dir="rtl">قد نوفر لك إمكانية الوصول إلى خدمات تابعة لجهات خارجية التي لا نقوم بمراقبتها .</p>

<p dir="rtl"><strong>أنت تقر وتوافق </strong>على أننا نقدم لك امكانية الوصول إلى مثل هذه الأدوات "كما هي" و "كما هو متاح" دون أي ضمانات أو تمثيلات أو شروط من أي نوع ودون أي تأييد. لن نتحمل أي مسؤولية متعلقة باستخدام أدوات اختيارية تابعة لجهات خارجية أو متعلقة بها.</p>

<p dir="rtl">أي استخدام من قبلك لتلك الأدوات الاختيارية التي تقدم من خلال الموقع هو على مسؤوليتك الشخصية وعليك أن تتأكد من أنك على دراية بالشروط الخاصة بهذه الأدوات من قبل الجهة/الجهات الخارجية، وأنك موافق عليها.</p>

<p dir="rtl">وقد نقوم أيضا في المستقبل بتقديم خدمات و / أو ميزات جديدة من خلال الموقع الإلكتروني (بما في ذلك إصدار أدوات وموارد جديدة). كما تخضع هذه الميزات و / أو الخدمات الجديدة لبنود الخدمة هذه.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">روابط الجهات الخارجية&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>

<p dir="rtl">قد تتضمن موقعنا بعض المحتويات والمنتجات والخدمات المتاحة عبر خدمتنا من أطراف ثالثة.</p>

<p dir="rtl">وقد يتم توجيهك الى روابط لجهات خارجية من هذا الموقع إلى مواقع على الشبكة تابعة لجهات خارجية غير تابعة لنا. نحن لسنا مسؤولين عن فحص أو تقييم المحتوى أو الدقة، ونحن لا نضمن ولن نتحمل مسؤولية مواد صادرة عن أي طرف ثالث أو أي مواقع تابعة لها، أو عن أي مواد أو منتجات أو خدمات أخرى من أطراف ثالثة.</p>

<p dir="rtl">نحن لسنا مسؤولين عن أي ضرر أو أضرار تتعلق بالارتباط أو الاشتراك بخدمات أو موارد أو محتوى أو أي معاملات أخرى تتم من خلال موقع تابع لأي طرف ثالث. يرجى مراجعة سياسات وممارسات الجهات الخارجية بعناية والتأكد من فهمها قبل الخوض في أي معاملة معهم. كما يجب توجيه الشكاوى أو المطالبات أو المخاوف أو الأسئلة المتعلقة بمنتجات الجهات الخارجية إلى الجهة الخارجية نفسها.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">الأخطاء، عدم الدقة والإهمال</p>

<p dir="rtl">في بعض الأحيان قد تكون هناك معلومات على موقعنا أو ضمن الخدمة تحتوي على أخطاء مطبعية أو قد تكون غير دقيقة أو منقوصة لا سيما تلك المتعلقة بأوصاف المنتج والتكلفة والعروض الترويجية والعروض. نحن نحتفظ بالحق في تصحيح أي أخطاء أو عدم دقة أو إغفال.</p>

<p dir="rtl">ولتغيير أو تحديث المعلومات أو إلغاء الأوامر إذا كانت أي معلومات ضمن الخدمة أو على أي موقع ذي صلة غير دقيقة في أي وقت دون إشعار مسبق (بما في ذلك بعد تقديم طلبك).</p>

<p dir="rtl">نحن لا نتعهد بالقيام بأي تحديث أو تعديل أو توضيح للمعلومات المتعلقة بالخدمة أو على أي موقع على شبكة الإنترنت ذات الصلة، بما في ذلك على سبيل المثال لا الحصر، باستثناء ما يقتضيه القانون.</p>

<p class="text-align-right"><br>
&nbsp;</p>

<p dir="rtl">حقوق الملكية الفكرية.</p>

<p dir="rtl">جميع النصوص والرسومات والصور الفوتوغرافية والعلامات التجارية والشعارات والأيقونات وواجهات المستخدم والأصوات والموسيقى ومقاطع الفيديو والأعمال الفنية والبرامج ورمز الكمبيوتر (يشار إليها جميعًا بـ "المحتوى") ، بما في ذلك على سبيل المثال لا الحصر "الشكل والمظهر" ، إن التصميم والبنية ونظام الألوان والاختيار والجمع والترتيب للمحتوى الموجود على المواقع الإلكترونية مملوكة أو مرخصة لنا. هذا المحتوى محمي بموجب حقوق الطبع والنشر والعلامات التجارية والملابس التجارية ومختلف قوانين الملكية الفكرية والمنافسة غير العادلة.</p>

<p dir="rtl">باستثناء ما لدينا من إذن كتابي مسبق صريح أو وفقًا لما تسمح به القوانين المعمول بها ، لا يجوز لك نسخ أو توزيع أو إعادة إنتاج أو نسخ متطابق أو إطار أو عرض علني أو أداء علني أو ترجمة أو إنشاء أعمال مشتقة من مواقع الويب أو المحتوى أو إعادة نشرها أو نقلها ( كليًا أو جزئيًا) بأي طريقة أو بأي وسيلة للتوزيع أو النشر أو أي غرض تجاري.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">لا يجوز لك عرض المحتوى ونسخه وتنزيله من المواقع الإلكترونية إلا لاستخدامك الشخصي وغير التجاري شريطة: (أ) عدم إزالة أي حقوق نشر أو إشعار ملكية من المحتوى ؛ (ب) لن يتم نسخ أو نشر هذا المحتوى على أي كمبيوتر متصل بالشبكة أو نشره في أي وسيط ؛ و (ج) لم يتم إجراء أي تعديلات على هذا المحتوى.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">التعويض</p>

<p dir="rtl">إنك توافق على تعويض منصة حبايبنا والدفاع عنها، وعن المؤسسات التابعة لها والشركاء والمديرين والوكلاء ومقدمي الخدمات والموظفين وجميع القائمين عليها، وتبرأتهم من أي مطالبة أو طلب، بما في ذلك أتعاب المحاماة المعقولة، التي يطالب بها أي طرف ثالث الناشئة عن خرقك لشروط الخدمة هذه أو المستندات التي تتضمنها كمرجعية، أو انتهاك لأي قانون أو حق من حقوق أي طرف ثالث.</p>

<p dir="rtl">&nbsp;&nbsp;</p>

<p dir="rtl">قابلية الفصل</p>

<p dir="rtl">في حال أعتبر أي بند من بنود هذه الخدمة غير قانوني أو باطل أو غير قابل للتنفيذ، فإن هذا الحكم سيكون قابل للتنفيذ إلى أقصى حد يسمح به القانون المعمول به، ويعتبر الجزء الغير قابل للتنفيذ مفصولا عن هذه الشروط دون أن يؤثر هذا على صحة وإنفاذ أي أحكام أخرى متبقية.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">الإنهاء</p>

<p dir="rtl">تبقى التزامات ومسؤوليات الأطراف التي تم التعاقد معهم قبل تاريخ الإنهاء حتى إنهاء هذه الاتفاقية لجميع الأغراض.</p>

<p dir="rtl">تبقى شروط الخدمة هذه سارية المفعول ما لم يتم انهائها من قبلك أو من قبلنا. يمكنك إنهاء بنود الخدمة هذه في أي وقت بإخطارنا بأنك لم تعد ترغب في استخدام خدماتنا أو عند التوقف عن استخدام موقعنا.</p>

<p dir="rtl">إذا أخفقت، أو شككنا في أنك فشلت في الامتثال لأي بند أو نص من بنود الخدمة هذه، يجوز لنا أيضا إنهاء هذه الاتفاقية في أي وقت دون إشعار مسبق وستظل مسؤولا عن جميع المبالغ المستحقة شامل تاريخ الإنهاء، و/ أو بناءًعلى ذلك قد يتم منعك من الوصول إلى خدماتنا (أو أي جزء منها).</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">الاتفاقية الكاملة</p>

<p dir="rtl">في حال أخفقنا في ممارسة أو إنفاذ أي حق أو شرط من شروط الخدمة هذه فهذا لا يشكل تنازلا عن هذا الحق أو الحكم</p>

<p dir="rtl">شروط الخدمة هذه وأي سياسات أو قواعد تشغيل منشورة من قبلنا على هذا الموقع أو فيما يتعلق بالخدمة تشكل كامل الاتفاق والتفاهم بينك وبيننا وتحكم استخدامك للخدمة، وتحل محل أي اتفاقيات سابقة أو معاصرة، أو أي تواصل بيننا، سواء كان شفوياً أو مكتوباً (بما في ذلك، ولكن لا تقتصر على، أي إصدارات سابقة من شروط الخدمة).</p>

<p dir="rtl">أي غموض في تفسير شروط الخدمة هذه لا يجوز تفسيره ضد الطرف الذي صاغه.</p>

<p dir="rtl">القانون الواجب تطبيقه</p>

<p dir="rtl">تخضع شروط الخدمة هذه وأية اتفاقيات منفصلة حيث نقدم الخدمات لك بموجبها للقوانين السارية في المملكة الاردنية الهاشمية.</p>

<p dir="rtl">التغييرات على شروط الخدمة</p>

<p dir="rtl">يمكنك مراجعة أحدث إصدار من بنود الخدمة في أي وقت على هذه الصفحة.</p>

<p dir="rtl">&nbsp;</p>

<p dir="rtl">نحن نحتفظ بالحق، وفقا لتقديرنا الخاص، لتحديث أو تغيير أو استبدال أي جزء من شروط الخدمة هذه عن طريق نشر التحديثات والتغييرات على موقعنا. ومن مسؤوليتك زيارة موقعنا بشكل دوري لمتابعة التغييرات. إن الاستمرار في استخدام أو الدخول إلى موقعنا الإلكتروني أو الخدمة بعد نشر أي تغييرات على بنود الخدمة يشكل قبولا لهذه التغييرات.</p>

<p class="text-align-right"><br><br>
&nbsp;</p>

<p dir="rtl">لائـــحة المبــــادئ الأخلاقية</p>

<p dir="rtl">إن موقع حبايبنا.نت&nbsp; هو موقع معني بنشر معلومات عن ذوي التحديات الذهنية والتأخر النمائي للمستخدمين عبر صفحات مختلفة من الموقع ( نشرة حبايبنا، خدمة المكالمات واهداء مكالمة، اسئلة وأجوبة ، مقالات حبايبنا ، دردشة حبايبنا، صور ، فيديو ، دليل حبايبنا ، مباشر وغيرها ) . لائحة المبادئ الاخلاقية هي بمثابة اتفاقية بين المستخدمين كافة والفريق المراقب للموقع ، وذلك بان المستخدمين وهم ( المختصين وغير المختصين ،أسر، والمحررين الذين يكتبون للموقع والذين يتصفحون الموقع&nbsp; وبشكل عام كل من له علاقة بالموقع من فريق العمل أو الداعمين او المستخدمين أو المتابعين ) يعطون الحق المطلق لفريق الموقع في تعديل ، ازالة، حذف المحتوى المقدم من المستخدمين في أي من الحالات التالية : -</p>

<p dir="rtl">وجود اي اساءة مباشرة او غير مباشرة لشخص او شركة أو مركز او مجموعة اشخاص او مجموعة شركات أو مراكز.</p>

<p dir="rtl">وجود اي صور او محتوى يخالف الآداب العامة المتفق عليها بالقانون ، وذلك على سبيل المثال لا الحصر ، صور اباحية ، ترويج لموقع اباحي و/أو غير اخلاقي ، و/أو أي موقع أو مواد مخالفة للقانون والأخلاق العامة .&nbsp;</p>

<p dir="rtl">وجود في المحتوى ما يثير الفتن والنعرات ، والتطرق الى مواضيع عرقية و/أو دينية و/أو سياسية من شأنها الابتعاد عن هدف الموقع من نشر معلومات توعوية، وذلك يشمل الترويج لخلطات تسمى بالسحرية و/أو الأمور&nbsp; ومعلومات غير العلمية.</p>

<p dir="rtl">وجود في المحتوى مواد من شأنها الترويج التجاري لنوع او علامة تجارية او صنف معين من الادوية، أو لأشخاص وجهات معينة.</p>

<p dir="rtl">بيان على وجه قاطع&nbsp; بأن المحتوى &nbsp;المسروق من موقع او كتاب دون إسناد.&nbsp;&nbsp;</p>

<p dir="rtl">وجود تعدي واضح ومثبت قانونيا على حقوق شركة اخرى ، او حقوق ملكية فكرية للغير.</p>

<p dir="rtl">وجود آراء بالمحتوى من شأنها الاساءة الى سمعة شركة أو مركز دون تحقق ودون اثبات علمي أو قانوني.&nbsp;</p>

<p dir="rtl">يحق لفريقنا المتابعة بتطبيق هذه اللائحة على المحتوى بإحدى الطرق التالية : -</p>

<p dir="rtl">&nbsp;الحذف الجزئي&nbsp; أو التعديل.&nbsp;</p>

<p dir="rtl">إعلان عن حالة ( كالإعلان عن علاقة تجارية بين الناشر وسبب استشارته ) .</p>

<p dir="rtl">إن هذه اللائحة هي جزء لا يتجزأ من اتفاقية الاستخدام وحفظ السرية، وهي ملزمة لكل المستخدمين كما هو وارد بالتعريف أعلاه.</p>

<p dir="rtl">قد يتم التغيير في سياسة الخصوصية هذه:&nbsp;</p>

<p dir="rtl">يحق لمنصة حبايبنا.نت&nbsp; تحديث سياسة الخصوصية هذه في أي وقت. وعندما نقوم بذلك، سنرسل لك رسالة بالبريد الالكتروني تفيد بذلك. نحن نشجع المستخدمين على التحقق بشكل دوري من هذه الصفحة لمعرفة أية تغييرات تساعدنا على حماية المعلومات الشخصية التي نجمعها. أنت تقر وتوافق على أنك مسؤول على مراجعة سياسة الخصوصية هذه بشكل دوري والعلم بالتعديلات الجارية عليها.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">قبولك لهذه البنود</p>

<p dir="rtl">باستخدام هذا الموقع، فإنك تعبر عن موافقتك على هذه السياسة بنود الخدمة،يعتبر استمرارك في استخدام الموقع بعد نشر التغييرات التي أجريت على هذه السياسة قبول من طرفك لتلك التغييرات.</p>

<p class="text-align-right">&nbsp;</p>

<p dir="rtl">للاتصال بنا:</p>

<p dir="rtl">إذا كان لديك أي أسئلة حول سياسة الخصوصية هذه، أو الممارسات الخاصة بهذا الموقع، أو أي تعامل مع هذا الموقع، يرجى الاتصال بنا</p>

<p dir="rtl">عبر موقعنا <a href="mailto:info@habaybna.net">info@habaybna.net</a></p>
        </div>
        <TheFooter/>
    </div>
</template>

<script>
    import TheHeader from '../layouts/header/TheHeader.vue'
    
    import TheFooter from '../layouts/TheFooter.vue'
    export default {
        components: { TheHeader,TheFooter},
    }
</script>
<style scoped>
h1 {
    font-size: 100px;
}
</style>
