<template>
    <div class="">
        <div class="box two-side mt-30">
            <div class="right-side content">
                <h1 class="title-line font-27 mb-20">تعليم الطفل المتأخر في النطق واللغة مهارة التصنيف</h1>
                <div class="font-20 black-2">مهارة التصنيف نستعملها كثيراً في علاجات الأطفال ذوي الصعوبات اللغوية التطورية وكذلك مع الأشخاص الذين يعانون من الأفازيا (صعوبة لغوية بعد اصابة دماغية). لذلك تتحدث أخصائية النطق واللغة سهاد بشارة في هذه المقالة عن أهمية وفائدة هذه المهارة وطرق تعليمها. إليكم عدة نقاط توضح أهمية مهارة التصنيف للغة الطفل: -تمنحنا مهارة التصنيف طريقة لتجميع أفكارنا ومعالجة المعلومات وتخزين الأفكار واستراجاعها ووصف العناصر. -يعد تصنيف الكلمات والصور إلى مجموعات طريقة رائعة لبناء وتوسيع المفردات. -تعلم مفردات جديدة حسب المجموعات ويساعد الطفل على تخزينها بشكل أفضل. -يعتبر التصنيف طريقة رائعة لمعالجة صعوبات في تخزين الكلمات وتذكرها. نستعرض الآن 6 طرق للتمرن على تصنيف الكلمات إلى مجموعات: -مقارنات بين صورتين -تصنيف صور أو كلمات لمجموعات -ما هي الصورة أو الكلمة الشاذة؟ -ما هي إسم المجموعة التي تنتمي إليها هذه الصورة أو الكلمة؟ -أي صور أو كلمات يتماشوا مع بعضهم -تسمية كلمات تابعة للمجموعة</div>
                <div class="gap-10 d-flex mt-30">
                    <Tag :value="'التحديات الذهنية'"></Tag>
                </div>
            </div>
            <div class="left-side">
                <div class="floating-ads">
                    <div class="shadow-2 radius-10 ad-box bg-yellow p-10 mpu">
                        ad 1 
                    </div>
                    <div class="shadow-2 radius-10 ad-box bg-soft p-10 mt-15 mpu">
                        ad 2
                    </div>
                </div>
            </div>
        </div>
    </div>
</template>

<script>
    import Tag from '../../layouts/Tag.vue'
    export default {
        components: {
            Tag
        }
    }
</script>

<style scoped>
.main-img {
    max-height: 700px;
}
.floating-ads {
    position: sticky;
    top: 10px;
}
</style>