<template>
  <div class="col-md-3">
    <div class="community-r-side">
      <div class="top-r-side">
        <h3 class="main-color">قواعد النشر !</h3>
        <p>
          نخصص هذه المساحة للوالدين وأي شخص يرغب بمشاركة أي سؤال عن التعامل مع
          أي تحديات تطورية يواجهها الطفل للحصول على الإجابة من أحد الأخصائيين
          المعتمدين في حبايبنا.نت.
        </p>
        <br>
        <p>لتكون هذه المساحة مثمرة للجميع، نود التذكير بأن:</p>
          <p> -
            إجابات الأخصائيين لا تحل محل زيارة الأطباء أو الجلسات في المراكز
            المتخصصة، هي فقط لنشر المعرفة والمساعدة في التوجيه وننصحك بزيارة
            الطبيب أو المركز المتخصص في حال حاجتك للخدمات
          </p>
        <br>
          <p> -
            الأسئلة التي يجيب عليها المختصين هي المتعلقة بطفلك (تطور الطفل،
            التعليم أو الصحة) وسيتم حذف الأسئلة الغير متعلقة بذلك
          </p>
        <br>

          <p> -
            لا يمكن لأي أخصائي تقديم تشخيص أو علاج عبر إجاباتهم، للحصول على
            خدمات التقييم أو التشخيص أو التدخل ننصحك بزيارة الطبيب أو المراكز
            المتخصصة.
          </p>
        <br>

        <p class="main-color">
          هل أنت أحد المختصين ولديك الرغبة باعتمادك للمشاركة في الإجابة على
          الأسئلة؟ أرسل طلبك إلى community@habaybna.net
        </p>
      </div>
    </div>
  </div>
</template>
<script>
export default {};
</script>
